
[   {
     "nome":"Seguros de Automóveis",
     "descricao": " proteção contra acidentes, furtos e danos materiais,.",
     "link":"https://www.instagram.com/nelsonmalfacini/"
  },
     {
     "nome":"Seguro de Vida",
     "descricao":"O seguro de vida é uma das formas mais seguras de garantir estabilidade financeira para você e sua família em momentos difíceis. Ele funciona como uma proteção que oferece amparo em situações inesperadas, como falecimento, invalidez, doenças graves ou acidentes. Assim, além de trazer tranquilidade, o seguro de vida evita que a família enfrente dificuldades financeiras em períodos de vulnerabilidade.",
     "link":"https://www.sinaf.com.br/seguro-funeral/?utm_feeditemid=&utm_device=c&utm_term=seguro%20de%20vida%20com%20plano%20funeral&utm_source=google&utm_medium=ppc&utm_campaign=&hs_cam=17692748365&hsa_grp=135508914141&hsa_mt=b&hsa_src=g&hsa_ad=609304852036&hsa_acc={IDofaccount/customer}&hsa_net=adwords&hsa_kw=seguro%20de%20vida%20com%20plano%20funeral&hsa_tgt=kwd-823004776018&hsa_ver=3&gad_source=1&gad_campaignid=17692748365&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGjhdG7zRbzycJrsPPmrEl3oSG9JYnYmy8eNR0z-ihDwMUTjb6FFsVNgaAi6GEALw_wcB"
    },
    {
        "nome":"Seguro Residencial",
        "descricao":"O seguro residencial é uma proteção essencial para o seu lar, oferecendo cobertura contra diversos riscos que podem afetar sua casa e seus bens. Ele proporciona tranquilidade, sabendo que você está protegido contra imprevistos como incêndios, roubos, danos elétricos e desastres naturais. Com um seguro residencial adequado, você pode garantir a segurança financeira da sua família e a preservação do seu patrimônio.",
        "link":"https://www.instagram.com/nelsonmalfacini/"
    },
    {
        "nome":"Seguro de Eletronico",
        "descricao":"O seguro de eletrônicos é uma proteção essencial para seus dispositivos tecnológicos, oferecendo cobertura contra danos acidentais, roubos e furtos. Com o avanço da tecnologia, nossos aparelhos eletrônicos, como smartphones, laptops e tablets, tornaram-se parte indispensável do nosso dia a dia. Ter um seguro específico para esses dispositivos garante tranquilidade, sabendo que você estará protegido contra imprevistos que possam comprometer o funcionamento e a integridade dos seus equipamentos.",
        "link":"https://www.instagram.com/nelsonmalfacini/"
    },
    {
        "nome":"Seguro Viagem",
        "descricao":"O seguro viagem oferece cobertura para despesas médicas, cancelamento de voos e perda de bagagem, garantindo tranquilidade e segurança durante suas viagens nacionais e internacionais.",
        "link":"https://www.omint.com.br/seguro-viagem/internacional/?utm_source=google&utm_medium=cpc&utm_campaign=s-viagem-novagenerica-performance&gad_source=1&gad_campaignid=23230132709&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGji3HxQ5sQ9cvGO_0xT9sSSHtQA1LdbgCBlXkmGp8rYvb4R1NiAFL1QaAuDsEALw_wcB"
    },
    {
        "nome":"Seguro de Responsabilidade Civil",
        "descricao":"Este seguro protege o segurado contra danos não intencionais, corporais ou materiais, causados a terceiros, cobrindo custos de indenização e despesas judiciais.",
        "link":"https://www.segpro.com.br/seguro-medico/?gad_source=1&gad_campaignid=2079039094&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGjiDjibvAcVzZgtpr6RZrqQUfcyf6rI52C-xgJARYCM7RFvrEffK01MaApOTEALw_wcB"
    },
    {
        "nome":"Previdência Privada",
        "descricao":"A previdência privada é um investimento de longo prazo que complementa a aposentadoria do INSS, permitindo acumular recursos para garantir um futuro financeiro mais tranquilo e estável.",
        "link":"https://www.bradescoseguros.com.br/clientes/produtos/previdencia-privada"
    },
    {
        "nome":"Seguro Empresarial",
        "descricao":"O seguro empresarial oferece proteção abrangente para empresas contra riscos como incêndios, roubos, danos a terceiros e interrupção de negócios, garantindo a continuidade das operações e a segurança financeira do negócio.",
        "link":"https://www.portoseguro.com.br/seguro-empresarial/?utm_source=google&utm_medium=cpc&utm_campaign=marca-empresarial&gad_source=1&gad_campaignid=17692748365&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGjhiu0Y2bYk1b1b0nXoFq1f5rGk6aGk1bXo8d6v1jHkR9xj5F3z6E4aAqN8EALw_wcB"
    },
    {
        "nome":"Seguro de Saúde",
        "descricao":"O seguro de saúde oferece cobertura para despesas médicas, hospitalares e odontológicas, garantindo acesso a uma rede de profissionais e serviços de qualidade, promovendo o bem-estar e a tranquilidade para você e sua família.",
        "link":"https://www.omint.com.br/seguro-saude/?utm_source=google&utm_medium=cpc&utm_campaign=s-saude-novagenerica-performance&gad_source=1&gad_campaignid=2079039094&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGjht8K0k2r0b0YF6bXoFq1f5rGk6aGk1bXo8d6v1jHkR9xj5F3z6E4aAqN8EALw_wcB"
    },
    {
        "nome":"Seguro de Acidentes Pessoais",
        "descricao":"O seguro de acidentes pessoais oferece proteção financeira em caso de acidentes que resultem em invalidez ou morte, garantindo indenizações para o segurado ou seus beneficiários, proporcionando segurança e tranquilidade em situações inesperadas.",
        "link":"https://www.sulamerica.com.br/seguro-de-acidentes-pessoais/?utm_source=google&utm_medium=cpc&utm_campaign=marca-acidentes-pessoais&gad_source=1&gad_campaignid=17692748365&gclid=Cj0KCQiAxJXJBhD_ARIsAH_JGjhuX6v3bYk1b1b0nXoFq1f5rGk6aGk1bXo8d6v1jHkR9xj5F3z6E4aAqN8EALw_wcB"
    }
]
